/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d trên %d";

/* The tile for the previous button. */
"PreviousKey" = "Trước";

/* The title for the next button. */
"NextKey" = "Kế tiếp";

/* No Data View */
"NoDataKey" = "Không có sẵn dữ liệu biểu đồ.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Không tìm thấy kết quả cho";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Vui lòng tìm kiếm thứ khác.";

/* The title for the clear button */
"ClearKey" = "Xóa";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Có gì mới";

/* The title for the start button. */
"StartKey" = "Bắt đầu";

/* The title for the close button. */
"CloseKey" = "Đóng";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Đang tiến hành đồng bộ hóa";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Vui lòng chờ đến khi quá trình đồng bộ hoàn tất để tiếp tục với ứng dụng. Có thể mất vài giây.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Đồng bộ không thành công";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Sự cố giao dịch";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Trước khi bạn có thể truy cập tài khoản của bạn trên thiết bị này, hãy giao thiết bị để:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Họ sẽ cần đăng nhập bằng tài khoản của họ và giải quyết sự cố giao dịch.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Trở lại màn hình đăng nhập";

/* The connection error screen title */
"NoConnectionKey" = "Không có kết nối internet";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Vui lòng kết nối mạng WiFi hoặc mạng dữ liệu di động.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Thử lại";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Nhập lại chữ ký";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d mục nhập khác";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName là %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "giá trị là";

